[Section0]
Count=94

id0=CustomTraceIE00119
icon0=9
des0=IE 浏览器缓存文件清理
recommand0=true
ImportanceLevel0=0

id1=CustomTraceIE00519
icon1=9
des1=IE 浏览器地址栏历史
recommand1=false
ImportanceLevel1=0

id2=CustomTraceIE00419
icon2=9
des2=IE 浏览器自动保存的登录信息(Cookie)
recommand2=false
ImportanceLevel2=1

id3=CustomTraceIE00219
icon3=9
des3=IE 浏览器自动保存的表单(清理时有效)
recommand3=false
ImportanceLevel3=1

id4=CustomTraceIE00319
icon4=9
des4=IE 浏览器自动保存的密码(清理时有效)
recommand4=false
ImportanceLevel4=1

id5=CustomTraceIEIndexDat19
icon5=9
des5=IE 浏览器 Index.dat 上网痕迹清理(重启系统有效)
recommand5=false
ImportanceLevel5=0

id6=Trace0000101135
icon6=35
des6=FireFox 缓存文件清理
recommand6=true
ImportanceLevel6=0

id7=TraceFireFoxHistory1135
icon7=35
des7=FireFox 历史清理
recommand7=false
ImportanceLevel7=0

id8=Trace0000111135
icon8=35
des8=FireFox 自动保存的表单和搜索历史
recommand8=false
ImportanceLevel8=1

id9=Trace0000121135
icon9=35
des9=FireFox 自动保存的密码
recommand9=false
ImportanceLevel9=1

id10=TraceFirefoxCookie1135
icon10=35
des10=FireFox 自动保存的登录信息(Cookie)
recommand10=false
ImportanceLevel10=1

id11=Trace0000131238
icon11=38
des11=Chrome 缓存文件清理
recommand11=true
ImportanceLevel11=0

id12=Trace000013Chrome1238
icon12=38
des12=Chrome 历史清理
recommand12=true
ImportanceLevel12=0

id13=Trace0000141238
icon13=38
des13=Chrome 自动保存的表单
recommand13=false
ImportanceLevel13=1

id14=Trace0000151238
icon14=38
des14=Chrome 自动保存的密码
recommand14=false
ImportanceLevel14=1

id15=TraceChromeCookie1238
icon15=38
des15=Chrome 自动保存的登录信息(Cookie)
recommand15=false
ImportanceLevel15=1

id16=TraceChromiumCache1238
icon16=38
des16=Chromium 缓存文件清理
recommand16=true
ImportanceLevel16=0

id17=TraceChromiumHistory1238
icon17=38
des17=Chromium 历史清理
recommand17=false
ImportanceLevel17=0

id18=TraceChromiumForm1238
icon18=38
des18=Chromium 自动保存的表单
recommand18=false
ImportanceLevel18=1

id19=TraceChromiumPassword1238
icon19=38
des19=Chromium 自动保存的密码
recommand19=false
ImportanceLevel19=1

id20=TraceChromiumCookie1238
icon20=38
des20=Chromium 自动保存的登录信息(Cookie)
recommand20=false
ImportanceLevel20=1

id21=TraceChromeCanaryCache1238
icon21=38
des21=Chrome Canary 缓存文件清理
recommand21=true
ImportanceLevel21=0

id22=TraceChromeCanaryHistory1238
icon22=38
des22=Chrome Canary 历史清理
recommand22=false
ImportanceLevel22=0

id23=TraceChromeCanaryForm1238
icon23=38
des23=Chrome Canary 自动保存的表单
recommand23=false
ImportanceLevel23=1

id24=TraceChromeCanaryPassword1238
icon24=38
des24=Chrome Canary 自动保存的密码
recommand24=false
ImportanceLevel24=1

id25=TraceChromeCanaryCookie1238
icon25=38
des25=Chrome Canary 自动保存的登录信息(Cookie)
recommand25=false
ImportanceLevel25=1

id26=Trace0000701387
icon26=87
des26=360安全浏览器历史(不包含地址栏)
recommand26=true
ImportanceLevel26=0

id27=Trace0000711338
icon27=38
des27=360极速浏览器缓存
recommand27=true
ImportanceLevel27=0

id28=Trace360Chrome1338
icon28=38
des28=360极速浏览器历史(不包含地址栏)
recommand28=false
ImportanceLevel28=0

id29=Trace360ChromeFormData1338
icon29=38
des29=360极速浏览器表单和密码
recommand29=false
ImportanceLevel29=1

id30=Trace360ChromeCookie1338
icon30=38
des30=360极速浏览器自动保存的登录信息(Cookie)
recommand30=false
ImportanceLevel30=1

id31=Trace360se6Cache1338
icon31=38
des31=360安全浏览器超速版缓存
recommand31=true
ImportanceLevel31=0

id32=Trace360se6History1338
icon32=38
des32=360安全浏览器超速版历史
recommand32=false
ImportanceLevel32=0

id33=Trace360se6FormData1338
icon33=38
des33=360安全浏览器超速版表单和密码
recommand33=false
ImportanceLevel33=1

id34=Trace360se6Cookie1338
icon34=38
des34=360安全浏览器超速版Cookie
recommand34=false
ImportanceLevel34=1

id35=Trace0000401332
icon35=32
des35=傲游浏览器历史
recommand35=true
ImportanceLevel35=0

id36=Trace0000751332
icon36=32
des36=傲游浏览器地址栏历史记录
recommand36=false
ImportanceLevel36=0

id37=TraceMaxthonCookie1332
icon37=32
des37=傲游浏览器自动保存的登录信息(Cookie)
recommand37=false
ImportanceLevel37=1

id38=Trace0000381329
icon38=29
des38=MyIE2 浏览器上网历史记录
recommand38=true
ImportanceLevel38=0

id39=Trace0000691368
icon39=68
des39=腾讯TT浏览器历史记录
recommand39=true
ImportanceLevel39=0

id40=TraceTTFormData1368
icon40=68
des40=腾讯TT浏览器自动填表记录
recommand40=false
ImportanceLevel40=1

id41=CustomTraceOpera0011337
icon41=37
des41=Opera 浏览器缓存文件
recommand41=true
ImportanceLevel41=0

id42=CustomTraceOpera0021337
icon42=37
des42=Opera 地址栏网址历史
recommand42=true
ImportanceLevel42=0

id43=TraceOperaCookie1337
icon43=37
des43=Opera 自动保存的登录信息(Cookie)
recommand43=false
ImportanceLevel43=1

id44=TraceOperaDial1337
icon44=37
des44=Opera 快速拨号
recommand44=false
ImportanceLevel44=0

id45=TraceOperaSession1337
icon45=37
des45=Opera 会话
recommand45=false
ImportanceLevel45=0

id46=TraceOperaPassword1337
icon46=37
des46=Opera 自动保存的密码
recommand46=false
ImportanceLevel46=1

id47=Trace0000191373
icon47=73
des47=Live 工具条搜索记录
recommand47=true
ImportanceLevel47=0

id48=Trace0000161369
icon48=69
des48=谷歌工具栏搜索记录
recommand48=true
ImportanceLevel48=0

id49=Trace0000181371
icon49=71
des49=百度工具条搜索记录
recommand49=true
ImportanceLevel49=0

id50=Trace0000171370
icon50=70
des50=QQ 工具条搜索记录
recommand50=true
ImportanceLevel50=0

id51=TraceQQBrowser1368
icon51=68
des51=腾讯QQ浏览器历史记录
recommand51=true
ImportanceLevel51=0

id52=TraceQQBrowserCookie1368
icon52=68
des52=腾讯QQ浏览器自动保存的登录信息(Cookie)
recommand52=false
ImportanceLevel52=1

id53=TraceQQBrowserFormData1368
icon53=68
des53=腾讯QQ浏览器自动保存的表单和密码
recommand53=false
ImportanceLevel53=1

id54=TraceSogouExplorerHistory1393
icon54=93
des54=搜狗浏览器上网历史记录
recommand54=true
ImportanceLevel54=0

id55=TraceSogouExplorerFormData1393
icon55=93
des55=搜狗浏览器智能填表记录
recommand55=false
ImportanceLevel55=1

id56=TraceSogouExplorerCookie1393
icon56=93
des56=搜狗浏览器高速模式自动保存的登录信息(Cookie)
recommand56=false
ImportanceLevel56=1

id57=Trace0000801329
icon57=29
des57=世界之窗浏览器历史
recommand57=false
ImportanceLevel57=0

id58=Trace0000811338
icon58=38
des58=世界之窗极速浏览器缓存
recommand58=false
ImportanceLevel58=0

id59=TraceTheWorldChrome1338
icon59=38
des59=世界之窗极速浏览器历史(不包含地址栏)
recommand59=false
ImportanceLevel59=0

id60=TraceTheWorldChromeForm1338
icon60=38
des60=世界之窗极速浏览器表单
recommand60=false
ImportanceLevel60=1

id61=TraceTheWorldChromePassword1338
icon61=38
des61=世界之窗极速浏览器密码
recommand61=false
ImportanceLevel61=1

id62=TraceTheWorldChromeCookie1338
icon62=38
des62=世界之窗极速浏览器自动保存的登录信息(Cookie)
recommand62=false
ImportanceLevel62=1

id63=TraceSafariCache1238
icon63=38
des63=Safari 浏览器缓存
recommand63=false
ImportanceLevel63=0

id64=TraceSafariHistory1238
icon64=38
des64=Safari 浏览器历史
recommand64=false
ImportanceLevel64=0

id65=TraceSafariCookies1238
icon65=38
des65=Safari 浏览器自动保存的登录信息(Cookie)
recommand65=false
ImportanceLevel65=1

id66=TraceSafariForm1238
icon66=38
des66=Safari 浏览器自动保存的表单和密码
recommand66=false
ImportanceLevel66=1

id67=TraceSunChromeCache1338
icon67=38
des67=太阳花浏览器缓存
recommand67=true
ImportanceLevel67=0

id68=TraceSunChromeHistory1338
icon68=38
des68=太阳花浏览器历史
recommand68=false
ImportanceLevel68=0

id69=TraceSunChromeForm1338
icon69=38
des69=太阳花浏览器自动保存的表单
recommand69=false
ImportanceLevel69=1

id70=TraceSunChromePassword1338
icon70=38
des70=太阳花浏览器自动保存的密码
recommand70=false
ImportanceLevel70=1

id71=TraceSunChromeCookie1338
icon71=38
des71=太阳花浏览器自动保存的登录信息(Cookie)
recommand71=false
ImportanceLevel71=1

id72=TraceMapleSChromeCache1338
icon72=38
des72=枫树浏览器缓存
recommand72=true
ImportanceLevel72=0

id73=TraceMapleChromeHistory1338
icon73=38
des73=枫树浏览器历史
recommand73=false
ImportanceLevel73=0

id74=TraceMapleChromeForm1338
icon74=38
des74=枫树浏览器自动保存的表单
recommand74=false
ImportanceLevel74=1

id75=TraceMapleChromePassword1338
icon75=38
des75=枫树浏览器自动保存的密码
recommand75=false
ImportanceLevel75=1

id76=TraceMapleChromeCookie1338
icon76=38
des76=枫树浏览器自动保存的登录信息(Cookie)
recommand76=false
ImportanceLevel76=1

id77=TraceLiebaoCache1338
icon77=38
des77=猎豹浏览器缓存
recommand77=true
ImportanceLevel77=0

id78=TraceLiebaoHistory1338
icon78=38
des78=猎豹浏览器历史
recommand78=false
ImportanceLevel78=0

id79=TraceLiebaoForm1338
icon79=38
des79=猎豹浏览器自动保存的表单
recommand79=false
ImportanceLevel79=1

id80=TraceLiebaoPassword1338
icon80=38
des80=猎豹浏览器自动保存的密码
recommand80=false
ImportanceLevel80=1

id81=TraceLiebaoCookie1338
icon81=38
des81=猎豹浏览器自动保存的登录信息(Cookie)
recommand81=false
ImportanceLevel81=1

id82=TraceComodoDragonCache1238
icon82=38
des82=Comodo 龙安全浏览器缓存文件清理
recommand82=true
ImportanceLevel82=0

id83=TraceComodoDragonHistory1238
icon83=38
des83=Comodo 龙安全浏览器历史清理
recommand83=false
ImportanceLevel83=0

id84=TraceComodoDragonForm1238
icon84=38
des84=Comodo 龙安全浏览器自动保存的表单
recommand84=false
ImportanceLevel84=1

id85=TraceComodoDragonPassword1238
icon85=38
des85=Comodo 龙安全浏览器自动保存的密码
recommand85=false
ImportanceLevel85=1

id86=TraceComodoDragonCookie1238
icon86=38
des86=Comodo 龙安全浏览器自动保存的登录信息(Cookie)
recommand86=false
ImportanceLevel86=1

id87=TraceAlibrowserCache1238
icon87=38
des87=云客户端缓存文件清理
recommand87=true
ImportanceLevel87=0

id88=TraceAlibrowserHistory1238
icon88=38
des88=云客户端历史清理(我的起始页也会被清理)
recommand88=false
ImportanceLevel88=0

id89=TraceAlibrowserFormPassWord1238
icon89=38
des89=云客户端自动保存的表单和密码
recommand89=false
ImportanceLevel89=1

id90=TraceAlibrowserCookie1238
icon90=38
des90=云客户端自动保存的登录信息(Cookie)
recommand90=false
ImportanceLevel90=1

id91=TraceBaidubrowserCache1238
icon91=38
des91=百度浏览器缓存文件清理
recommand91=true
ImportanceLevel91=0

id92=TraceBaidubrowserHistory1238
icon92=38
des92=百度浏览器历史清理
recommand92=false
ImportanceLevel92=0

id93=TraceBaidubrowserFormData1238
icon93=38
des93=百度浏览器自动保存的表单、密码和登录信息(Cookie)
recommand93=false
ImportanceLevel93=1

[Section1]
Count=21

id0=CustomTraceClipBoard364
icon0=64
des0=剪贴板内容
recommand0=false
ImportanceLevel0=0

id1=CustomNotifyNewApps37
icon1=7
des1=突出显示新安装的程序(清理后重启生效)
recommand1=false
ImportanceLevel1=0

id2=Trace00005731
icon2=1
des2=开始菜单运行历史记录(清理后重启生效)
recommand2=true
ImportanceLevel2=0

id3=Trace00005832
icon3=2
des3=公用对话框模块运行的历史记录
recommand3=true
ImportanceLevel3=0

id4=Trace00005933
icon4=3
des4=保存和打开窗口文件名历史记录
recommand4=true
ImportanceLevel4=0

id5=Trace00006034
icon5=4
des5=窗口位置与大小历史记录
recommand5=true
ImportanceLevel5=0

id6=Trace00006135
icon6=5
des6=查找计算机历史记录文件
recommand6=true
ImportanceLevel6=0

id7=TraceNetHood36
icon7=6
des7=Windows 网上邻居
recommand7=false
ImportanceLevel7=0

id8=TracePrintHood36
icon8=6
des8=查找打印机历史记录
recommand8=false
ImportanceLevel8=0

id9=TraceLastRegisterPos36
icon9=6
des9=注册表编辑器最后一次使用位置
recommand9=false
ImportanceLevel9=0

id10=Trace00006236
icon10=6
des10=开始菜单最近使用的项目
recommand10=true
ImportanceLevel10=0

id11=Trace00003536
icon11=6
des11=Windows 跳转列表(用户锁定跳转列表项目也会被删除,请慎用)
recommand11=false
ImportanceLevel11=0

id12=CustomTraceFileExt0137
icon12=7
des12=文件扩展名历史记录
recommand12=true
ImportanceLevel12=0

id13=CustomTraceRecentProgram37
icon13=7
des13=开始菜单最近打开的程序的历史记录
recommand13=false
ImportanceLevel13=0

id14=Trace00006438
icon14=8
des14=通知区域图标历史记录(重启explorer后生效)
recommand14=false
ImportanceLevel14=0

id15=Trace000066362
icon15=62
des15=Windows搜索历史
recommand15=false
ImportanceLevel15=0

id16=Trace000068363
icon16=63
des16=网络驱动器映射历史
recommand16=false
ImportanceLevel16=0

id17=CustomTraceSysLog327
icon17=27
des17=Windows 系统日志
recommand17=false
ImportanceLevel17=0

id18=Trace0000204112
icon18=12
des18=Windows 画图
recommand18=true
ImportanceLevel18=0

id19=Trace0000224152
icon19=52
des19=Windows Defender
recommand19=true
ImportanceLevel19=0

id20=TraceWindowsConsole31
icon20=1
des20=Windows 控制台历史记录
recommand20=false
ImportanceLevel20=0

[Section2]
Count=14

id0=Trace0000304251
icon0=51
des0=微软 Office 2003\2007\2010 历史记录
recommand0=true
ImportanceLevel0=0

id1=Trace0000314221
icon1=21
des1=微软 Office Word 历史记录
recommand1=true
ImportanceLevel1=0

id2=Trace0000344217
icon2=17
des2=微软 Office Excel 历史记录
recommand2=true
ImportanceLevel2=0

id3=Trace0000334216
icon3=16
des3=微软 Office PowerPoint 历史记录
recommand3=true
ImportanceLevel3=0

id4=Trace0000324215
icon4=15
des4=微软 Office FrontPage 历史记录
recommand4=true
ImportanceLevel4=0

id5=TraceAccess4216
icon5=16
des5=微软 Office Access 历史记录
recommand5=False
ImportanceLevel5=0

id6=TraceSharePoint4216
icon6=16
des6=微软 Office SharePoint 历史记录
recommand6=False
ImportanceLevel6=0

id7=TracePublisher4216
icon7=16
des7=微软 Office Publisher 历史记录
recommand7=False
ImportanceLevel7=0

id8=TraceVisio4216
icon8=16
des8=微软 Office Visio 历史记录
recommand8=False
ImportanceLevel8=0

id9=Trace0000434258
icon9=58
des9=微软 Office Picture Manager 历史记录
recommand9=true
ImportanceLevel9=0

id10=Trace0000274265
icon10=65
des10=金山 WPS 文字历史记录
recommand10=true
ImportanceLevel10=0

id11=Trace0000284266
icon11=66
des11=金山 WPS 表格历史记录
recommand11=true
ImportanceLevel11=0

id12=Trace0000294267
icon12=67
des12=金山 WPS 演示历史记录
recommand12=true
ImportanceLevel12=0

id13=Trace0000214113
icon13=13
des13=Windows 写字板历史记录
recommand13=true
ImportanceLevel13=0

[Section3]
Count=25

id0=Trace0000254322
icon0=22
des0=RealPlayer/One 媒体播放器历史记录
recommand0=false
ImportanceLevel0=0

id1=Trace0000264323
icon1=23
des1=暴风影音/暴风影音5播放器历史记录
recommand1=false
ImportanceLevel1=0

id2=TraceKugoo4331
icon2=31
des2=酷狗音乐播放器最近播放历史记录
recommand2=false
ImportanceLevel2=0

id3=Trace0000414333
icon3=33
des3=KMPlayer 播放器历史记录
recommand3=false
ImportanceLevel3=0

id4=Trace0000454372
icon4=72
des4=QQ 影音历史记录
recommand4=false
ImportanceLevel4=0

id5=Trace000074385
icon5=85
des5=腾讯视频网络电视历史记录
recommand5=False
ImportanceLevel5=0

id6=Trace0000544383
icon6=83
des6=Media Player Classic 播放器历史记录
recommand6=false
ImportanceLevel6=0

id7=Trace0000554374
icon7=74
des7=迅雷看看播放历史记录
recommand7=false
ImportanceLevel7=0

id8=TraceFunshion4389
icon8=89
des8=风行网络电视播放历史记录
recommand8=false
ImportanceLevel8=0

id9=TracePPTV4390
icon9=90
des9=PPTV 网络电视播放历史记录
recommand9=false
ImportanceLevel9=0

id10=TracePPS4391
icon10=91
des10=PPS 网络电视播放历史记录
recommand10=false
ImportanceLevel10=0

id11=TraceQVOD4392
icon11=92
des11=快播播放器历史记录
recommand11=false
ImportanceLevel11=0

id12=Trace0000244114
icon12=14
des12=Windows Media Player 播放器历史记录
recommand12=true
ImportanceLevel12=0

id13=TraceQuicktimePlayer4392
icon13=92
des13=QuickTime 播放器历史记录
recommand13=true
ImportanceLevel13=0

id14=TraceShooter4385
icon14=85
des14=射手影音播放器历史记录
recommand14=true
ImportanceLevel14=0

id15=TraceBaiduPlayer4392
icon15=92
des15=百度影音播放器历史记录
recommand15=true
ImportanceLevel15=0

id16=TraceFenglei4392
icon16=92
des16=风雷影音播放历史
recommand16=false
ImportanceLevel16=0

id17=TraceWindowsMediaCenter4383
icon17=83
des17=Windows Media Center历史记录
recommand17=false
ImportanceLevel17=0

id18=TraceLetv4392
icon18=92
des18=乐视网络电视播放历史记录
recommand18=false
ImportanceLevel18=0

id19=TraceQiyi4392
icon19=92
des19=爱奇艺影音播放器历史记录(未登录生成的列表)
recommand19=false
ImportanceLevel19=0

id20=TraceHaoJieDVD4392
icon20=92
des20=超级解霸播放器历史记录
recommand20=false
ImportanceLevel20=0

id21=TraceBaiduTing4392
icon21=92
des21=ting播放器历史记录
recommand21=false
ImportanceLevel21=0

id22=TraceGVOD4385
icon22=85
des22=迅播播放器历史记录
recommand22=false
ImportanceLevel22=0

id23=TraceYingYinxf4385
icon23=85
des23=影音先锋播放器历史记录
recommand23=false
ImportanceLevel23=0

id24=TraceDuoMi4385
icon24=85
des24=多米音乐历史记录
recommand24=false
ImportanceLevel24=0

[Section4]
Count=33

id0=Trace000055986
icon0=86
des0=SnagIt Editor 图片处理历史记录文件
recommand0=true
ImportanceLevel0=0

id1=Trace000065924
icon1=24
des1=EditPlus 文本编辑器历史记录
recommand1=true
ImportanceLevel1=0

id2=Trace0000235925
icon2=25
des2=UltraEdit 文件编辑器历史记录
recommand2=true
ImportanceLevel2=0

id3=Trace0000364426
icon3=26
des3=WinZip 压缩历史记录
recommand3=true
ImportanceLevel3=0

id4=Trace0000374418
icon4=18
des4=WinRAR 压缩历史记录
recommand4=true
ImportanceLevel4=0

id5=Trace360Zip5926
icon5=26
des5=360 压缩历史记录
recommand5=true
ImportanceLevel5=0

id6=Trace0000464475
icon6=50
des6=7-Zip 压缩历史记录
recommand6=true
ImportanceLevel6=0

id7=Trace0000675956
icon7=56
des7=鲁大师漏洞修复留下的补丁
recommand7=false
ImportanceLevel7=0

id8=Trace0000425959
icon8=59
des8=Windows Live Messenger 登录历史记录
recommand8=true
ImportanceLevel8=0

id9=Trace0000475976
icon9=76
des9=迅雷搜索历史记录
recommand9=true
ImportanceLevel9=0

id10=TraceWangWang5977
icon10=77
des10=淘宝旺旺登录名信息
recommand10=false
ImportanceLevel10=0

id11=Trace0000495978
icon11=78
des11=WinImage 磁盘应用软件历史记录
recommand11=true
ImportanceLevel11=0

id12=Trace0000505979
icon12=79
des12=HyperSnap 截图软件历史记录
recommand12=true
ImportanceLevel12=0

id13=Trace0000515980
icon13=80
des13=Download Accelerator Plus 下载软件历史记录
recommand13=true
ImportanceLevel13=0

id14=Trace0000525981
icon14=81
des14=GetRight 下载软件历史记录
recommand14=true
ImportanceLevel14=0

id15=Trace0000535982
icon15=82
des15=EmEditor 文本编辑器历史记录
recommand15=true
ImportanceLevel15=0

id16=Trace0000445950
icon16=50
des16=Adobe Acrobat Reader PDF阅读器历史记录
recommand16=true
ImportanceLevel16=0

id17=TraceeMule5982
icon17=82
des17=eMule搜索及文件哈希记录
recommand17=False
ImportanceLevel17=0

id18=TraceInternetDownloadManager5982
icon18=82
des18=Internet Download Manager 下载历史记录
recommand18=False
ImportanceLevel18=0

id19=TraceUltraISO5982
icon19=82
des19=UltraISO(软碟通)光盘映像软件历史记录
recommand19=False
ImportanceLevel19=0

id20=TraceFoxit5981
icon20=81
des20=福昕PDF阅读器历史记录
recommand20=False
ImportanceLevel20=0

id21=TraceFlashGet5981
icon21=81
des21=FlashGet 下载记录
recommand21=False
ImportanceLevel21=0

id22=TraceBitComet5981
icon22=81
des22=BitComet 下载记录
recommand22=False
ImportanceLevel22=0

id23=TraceQQDownload5981
icon23=81
des23=QQ 旋风下载记录
recommand23=False
ImportanceLevel23=0

id25=TraceDreamweaver5981
icon25=81
des25=Dreamweaver 历史记录
recommand25=False
ImportanceLevel25=0

id26=TraceFireWorks5981
icon26=81
des26=Fireworks 历史记录
recommand26=False
ImportanceLevel26=0

id27=TraceFlash5981
icon27=81
des27=Flash 播放历史记录
recommand27=False
ImportanceLevel27=0

id28=CustomWDHistoryTrace5981
icon28=81
des28=360网盾历史记录
recommand28=false
ImportanceLevel28=0

id29=CustomTraceCuteFtp5981
icon29=81
des29=CuteFtp 站点和日志历史记录
recommand29=false
ImportanceLevel29=0

id30=TraceFlashFXP5981
icon30=81
des30=FlashFXP 连接历史记录
recommand30=false
ImportanceLevel30=0

id31=TraceBeyondCompare5981
icon31=81
des31=Beyond Compare 历史记录
recommand31=false
ImportanceLevel31=0

id32=TraceNero5981
icon32=81
des32=Nero 历史记录
recommand32=false
ImportanceLevel32=0

[Section5]
Count=3

id0=socookiegoogle
icon0=0
des0=清理谷歌搜索引擎跟踪cookies
recommand0=true
ImportanceLevel0=0

id1=socookiebaidu
icon1=0
des1=清理百度搜索引擎跟踪cookies
recommand1=true
ImportanceLevel1=0

id2=socookiesogou
icon2=0
des2=清理搜狗搜索引擎跟踪cookies
recommand2=true
ImportanceLevel2=0

